const Articles = () => {
  return (
    <div>
      <article className="feature-article">
        <img className="feature-image" src="/art-kids/assets/1.jpg" alt="1 :) " />
        <h1>
          Творческо предприемачество в България: трудно, но не и невъзможно
        </h1>
        <i>Как една млада дама си проправя път в бижутерския бизнес</i>
        <br />
        <p>
          Цветелина Баташка е създателката на процъфтяващ бранд за оригинални
          бижута. Със своята творческа находчивост и предприемачески дух тя е
          сред пионерите на родния ни пазар за ръчно направени аксесоари.
          Прочетете повече за предизвикателствата и успехите й в управлението на
          малък занаятчийски бизнес.
        </p>
        <p>
          Цветелина Баташка изработва и продава артистични бижута и аксесоари.
          Тя използва различни материали като мъниста и кристали. Но
          най-оригиналната й техника остава тази, която я запалва по
          бижутерството, а именно запечатването на късчета природа в смола. От
          цветчета и листа, та чак до цели мъртви насекоми – невероятно е колко
          неща могат да излязат на оригинални аксесоари. Цветелина споделя, че
          това е нейният начин да носи своето вдъхновение – природата, винаги
          със себе си. Явно тази идея се харесва и на 18 000-те й последователи
          в Тик Ток.
        </p>
        <img className="feature-image" src="/art-kids/assets/2.jpg" alt="2 :) " />
        <p>
          <i>
            Перлата в короната на бижутата от смола е колекцията с крилца от
            пеперуди. <br /> Те са етично набавени от вече умрели насекоми.
          </i>
        </p>

        <p>
          Ателието й се намира в София, но самата тя е от Пловдив. Завършва
          графика в местната художествената гимназия. Още в ученическите си
          години се отличава с пробивност сред връстниците си. Така например
          организира изложба на свои картини в една от къщите музеи в Старинния
          град. По това време започва да прави и първите си опити за бижута от
          смола и цветя. Тогава това е само поредният отдушник на творческите й
          пориви. А също и израз на любовта й към природата.
        </p>
        <p>
          Не след дълго обаче младата художничка наистина задобрява. Решава да
          продава творенията си през профила си в Инстаграм. Има колкото
          късмета, толкова и находчивостта да е сред първите, предлагащи такива
          бижута. Те бързо стават хит сред връстничките й. Така ученичката
          започва сама да изкарва джобните си.
        </p>
        <img className="feature-image" src="/art-kids/assets/3.jpg" alt="3 :) " />
        <p>
          <i>
            Опаковките, в които се изпращат творенията, са напълно екосъобразни.
            <br />
            Във всяка от тях се намира картичка с мотото: "Това бижу е уникално
            също като човека, който го носи".
          </i>
        </p>
        <p>
          В последната година от гимназията Цветелина е изправена на кръстопът,
          който ще определи творческия й път. Да остави настрани узряващия си
          бизнес, докато се подготви за нелеките изпити за университета. Или
          временно да отложи плана си да следва архитектура и да види какво може
          да излезе от бижутерската й дейност.
        </p>
        <p>
          Нетипично за нашия манталитет, тя рискува, като влиза в ролята на
          предприемач още в ранните си двайсет години. Премества се в столицата
          с надеждата там да разшири клиентелата си. По това време много от
          купувачите й взимат поръчките си направо от нейната квартира, която й
          служи и като ателие.
        </p>
        <p>
          Талантът и хъсът обаче се оказват недостатъчни за изграждането на
          устойчив бизнес. Вече извън образователната система на младата дама й
          се налага да научи всичко необходимо от личен опит – какви цени да
          слага на творенията си, как да подтиква последователите си да купуват,
          кой куриер да ползва за доставките си и други бизнес подробности. С
          всичко това тя се занимава, докато продължава да мисли и прави нови
          продукти. Това, което я мотивира да работи така усърдно, е силното й
          желание да превърне любимото си хоби в свое препитание.
        </p>

        <p>
          В началото на столичния си живот Цветелина все още няма достатъчно
          продажби, за да се издържа и й се налага известно време да работи като
          бариста. В един момент обаче осъзнава, че това само я отклонява от
          пътя към крайната й цел. Така че прекратява страничната си дейност и
          влага цялата си енергия в това да развие бижутерския си бизнес.
        </p>
        <p>
          Отдадеността й се отплаща и Цветелина започва да печели достатъчно, че
          да се премести да живее в центъра на града. Вече има цяло отделно
          помещение за ателие. Предприема и важната стъпка да регистрира
          дейността си, за да подсигури бъдещето си. Цената за това е солена
          глоба от НАП, последвана от още една заради неопитността й с
          бюрокрацията. Купува си касов апарат и си наема счетоводителка. Така
          заниманието й се превръща в истински бизнес.
        </p>
        <img className="feature-image" src="/art-kids/assets/4.jpg" alt="4 :) " />
        <p>
          <i>
            В столицата Цветелина попада в творческо обкръжение. <br /> Заедно с
            други занаятчии всяка година организират базар за ръчно направени
            продукти.
          </i>
        </p>
        <p>
          Следващото й голямо начинание е да си направи уебсайт. Това позволява
          поръчките през него да се обработват автоматично и й оставя повече
          време за творене. А бюлетинът е още един канал, през който да облъчва
          аудиторията си с промокодове, предварителен показ на новите колекции и
          други похвати.
        </p>
        <p>
          Въпреки че вярва в способностите си, Цветелина не се задоволява с
          досегашните си постижения. Плановете й за новата година включват
          изграждането на още един бранд с ръчно изработени продукти, само че
          този път дрехи с мастилени щампи. Замислен е да послужи като
          доказателство пред последователите й за предприемаческите й умения.
          Целта й е да убеди онези от тях, които също искат да превърнат хобито
          си в бизнес, че тя може да им помогне направят. Така младата бижутерка
          планира да предлага и обучителни курсове.
        </p>
        <img className="feature-image" src="/art-kids/assets/5.jpg" alt="5 :) " />
        <p>
          <i>
            Предприемчивата художничка създава също и единствен по рода си бранд
            с феерични бижута за специални поводи.
          </i>
        </p>
        <p>
          Амбицията й да печели от изкуството си е похвална. Особено в общество,
          в което трябва да убедиш потребителите, че ръчно изработените стоки са
          по-скъпи, защото са по-ценни заради вложеното в тях старание. С тези и
          още много други предизвикателства я среща ежедневната й работа. Но
          Цветелина вярва, че името й е предопределило да се занимава точно с
          това.
        </p>
      </article>
    </div>
  );
};

export default Articles;
