const Home = () => {
  const backgroundImageStyle = {
    background: 'url("assets/bg1.JPG")',
    backgroundSize: "cover",
    backgroundPosition: "center",
    height: "100vh",
    fontSize: "24px",
  };
  return (
    <div>
      <div style={backgroundImageStyle}>
        <h1 id="home-title">Art Kids</h1>
        <article className="title-article">
          <h1>
            <i>„Артист къща не храни“</i>
          </h1>
          <i>
            Историите на начинаещи творци в търсене на професионална реализация
          </i>
        </article>
      </div>

      <div className="article-div">
        <article className="intro">
          <h2>Защо „Артист къща не храни“?</h2>
          <p>
            В свят, в който себеизразяването е издигнато на пиедестал,
            значителен брой млади хора са привлечени от кариера в културните и
            творческите индустрии. Това е един проект за избора на им да се
            занимават с култура и изкуство, след като са се сблъскали с
            препятствията пред пробива в тази сфера. Показваме въможности за
            реализация в разнообразния свят на творчеството в интервюта с
            начинаещи таланти и графики за този особен пазар на труда. Разберете
            дали в днешно време известната поговорка, вдъхновила проекта ни, е
            само мит или самата реалност.
          </p>
          <h2>Препъникамъните в началото на творческия път</h2>
          <p>
            „Артист къща не храни“ показва и трудностите на студенти в творчески
            специалности при намирането на подходяща практика. Стажантите играят
            важна роля в културните и творческите индустрии. Те дават свежи идеи
            и кипят от енергия да създават. В немалко случаи обаче заплатата и
            работното им време не са регулирани. Това сочи доклад от 2019 г. за
            предизвикателствата на работата в културата и медиите на
            Международното бюро по труда. Има и разминаване между броя на
            завършващите университет всяка година и този на свободните позиции в
            сектора. Но проблемът, който изпъква, е неплатената студентска
            практика. Стажовете дават възможност за младите хора да навлязат на
            пазара на труда. Те обаче може да се състоят в неплатена или
            нископлатена работа, което дори да се проточи с времето. Това
            причинява разочарования и поставя въпроса за преквалификация.
          </p>
          <h2>Защо всичко това е важно?</h2>
          <p>
            „Артист къща не храни“ е проект, който проследява развиващите се
            предпочитания за работа сред младите творци. Показвайки техните
            мечти и проблеми, вярваме, че допринасяме за подкрепа на талантите.
            Надяваме се този проект да послужи като отправна точка за
            разработване на политики за бъдещето на работата в разнообразната и
            важна сфера на културата и изкуството.
          </p>
        </article>
      </div>
    </div>
  );
};

export default Home;
